{
    "AppInformation": [
        {
            "appImage": "https://i.postimg.cc/t4GGvcqR/discord-min.png",
            "appName": "Discord",
            "appStartDay": "May 13, 2015",
            "appBio": "Discord is a voice, video, and text communication platform designed for creating communities. It was founded by Jason Citron and Stan Vishnevskiy as a solution for gamers to communicate while playing, but it quickly expanded to serve a broader audience. Discord allows users to create servers and channels for various topics, engage in real-time discussions, share media, and collaborate. Its flexibility and robust feature set have made it popular among gaming, educational, and hobbyist communities."
        },
        {
            "appImage": "https://i.postimg.cc/BZcMxw8f/reddit-min.png",
            "appName": "Reddit",
            "appStartDay": "June 23, 2005",
            "appBio": "Reddit is a social news aggregation, web content rating, and discussion website founded by Steve Huffman and Alexis Ohanian. It consists of user-generated content—such as text, links, and images—posted in specific communities called 'subreddits.' Each subreddit focuses on a particular topic, allowing users to discuss and share related content. Reddit is known for its community-driven approach and its upvote/downvote system, which determines the visibility of posts."
        },
        {
            "appImage": "https://i.postimg.cc/XqSN4Yfm/telegram.png",
            "appName": "Telegram",
            "appStartDay": "August 14, 2013",
            "appBio": "Telegram is a cloud-based instant messaging app that focuses on speed and security. It was founded by brothers Pavel and Nikolai Durov, who also created the Russian social network VKontakte (VK). Telegram allows users to send text messages, voice messages, and multimedia files. It also supports group chats, channels, and bots, with a strong emphasis on encryption and privacy. Telegram has gained popularity as a secure alternative to other messaging platforms."
        }
    ]
}